export const reviewsItems = [
    {
        author: "Анастасия",
        review: "Самая вкусная пицца в L'Gran. Спасибо за старания для своих клиентов"
    },
    {
        author: "Юлия",
        review: "пицца очень вкусная, доставка быстрая. Мне понравилось, спасибо."
    },
    {
        author: "Виталий",
        review: "Спасибо за понимание ! Сегодня произошла ошибка по заказу , но команда професионалов быстро отреагировали и все исправили . Довезли и бонус предложили ! Еще раз спасибо !"
    },
    {
        author: "Ирина",
        review: "Мне, понравилось всё.Борисов, Пиццерия L'Gran. Пицца вкусная, тёплая и доставка как и договаривались, даже чуть раньше."
    },
    {
        author: "Катерина",
        review: "Сайт очень хороший, все вместе, удобно, почти сразу перезванивают и уточняют заказы). Сразу же предупреждают, сколько времени ждать доставку, если не устраивает, можно отказаться. Удобно, быстро, пока не подводили)"
    },
    {
        author: "Денис",
        review: "Отличные ребята,все на высшем уровне"
    },
    {
        author: "Виктория",
        review: "Всё очень вкусно и удобно.Сайт замечательный и суши очень вкусные, доставка не подводит."
    }
]