

const initialState = {
    mainText: "В среднем мы доставляем еду за 31 минуту после оформления заказа (по данным с 1 по 7 июля 2019 года) и продолжаем улучшать этот показатель. Мы тщательно отбираем рестораны и стараемся обеспечить разнообразие блюд: на выбор доступны пиццерии, пекарни, рестораны грузинской и японской кухни, бургерные, стейкхаусы и другие."
}

const aboutReducer = (state = initialState, action) => {

    switch(action.type) {

        default:
            return state
    }

}

export default aboutReducer

