

const initialState = {
    mainText: "сплочённая команда людей, объединённых одной задачей – вкусно, качественно и быстро накормить людей.С годами из поваров мы превратились в технологов. Свежее мясо, птица и рыба – очень прихотливые продукты, и они не терпят ошибок и задержек в процессе приготовления. Чуть-чуть передержали и испортились, чуть-чуть пережарили и сгорели…."
}

const contactReducer = (state = initialState, action) => {

    switch(action.type) {

        default:
            return state
    }

}

export default contactReducer

